<%--
  Created by IntelliJ IDEA.
  User: Andrew
  Date: 13.01.2017
  Time: 11:53
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div class="article">
    <h2><span>ДОВІДНИКИ</span></h2>
    <div class="clr"></div>
    <div class="img">

    </div>
    <div class="post_content_wide">
       <div style="text-align: center;">
           <h3>ІНСТРУКЦІЯ ДЛЯ ПОКУПЦЯ</h3>
           <h4>у разі порушення прав споживача під час купівлі продукції або отриманні послуги</h4>
       </div>

        <img src="/resources/images/way.jpg" width="100%"/>
        <p>
            1. У разі виникнення конфліктної ситуації при купівлі товару (отриманні послуги) покупець подає заяву на
            ім’я керівника магазина (підприємства) або робить запит у книгу скарг та пропозицій.
        </p>
        <p>
            2. Заява складається у 2-х екземплярах. Форма заяви вільна. Другий екземпляр заяви
            (з відміткою про дату подання заяви і підписом адміністративно-відповідальної особи магазину) залишається у
            покупця
        </p>
        <p>
            3. При відсутності відповіді на протязі 14 днів (30 днів надається підприємству у разі необхідності
            запита документів для розгляду заяви по суті).
        </p>
        <p>
            4. При отриманні відповіді, яка не задовольняє покупця, він має право звернутись до суду або до державного
            органу.
        </p>
        <p>
            5. При цьому до позову або до заяви в державні органи додаються документи, що підтверджують факт купівлі,
            гарантійний талон, супровідні документи, претензія на им’я керівника магазина та ін.).
        </p>


    </div>
    <div class="clr"></div>
</div>
